{"results": [
    {
        "title": "Adnams Broadside Ale 500ml",
        "unit_price": "2.00",
        "size": "78.89kb",
        "description": "Beer\nBroadside is brewed to commemorate the Battle of Sole Bay (1672). This dark ruby red beer is full of fruitcake flavours and is great savoured with some strong cheddar.\n\n\nThis bottle contains: 239KJ \/ 57kcal per 100ml"
    },
    {
        "title": "Adnams Southwold Bitter 500ml (4.5% Abv)",
        "unit_price": "2.00",
        "size": "77.19kb",
        "description": "Beer\nSouthwold Jack is one of Adnams' oldest & most loyal figureheads, that's why we've chosen him to be the icon for one of our most famous beers. Southwold Bitter is a beautiful copper coloured beer with a distinctive, lingering hoppiness.\n\n\nThis bottle contains: 151kJ \/ 36kcal per 100ml"
    },
    {
        "title": "Adnams Spindrift 330ml",
        "unit_price": "1.75",
        "size": "76.85kb",
        "description": "Beer\nNamed after the sea spray from cresting waves, spindrift is a crisp, refreshing blonde beer, packed full of flavour.\n\n\nThis bottle contains: 169KJ \/ 40kcal per 100ml"
    },
    {
        "title": "Bacchus Framboise Raspberry Beer 375ml",
        "unit_price": "2.50",
        "size": "80.55kb",
        "description": "Belgian raspberry beer12.5% raspberriesBeer flavored with raspberriesBeer with sugar and sweetener\n\n\nVan Honsebrouck is a family owned brewery in west flanders Belgium. It makes a range of beers including Bacchus, a beer in the local style of the region. This is the beer on which kriek is based, as well as framboise, a premium fruit beer for which Belgium is well known. Hand wrapped and presented in half champagne bottles, these are remarkable beers.\n\n\nAlc. 3.0% vol"
    },
    {
        "title": "Badger Blandford Flyer Ale 500ml",
        "unit_price": "2.00",
        "size": "79.62kb",
        "description": "Beer with a ginger hook\nThe fly-fishermen, or 'Flyers', of the Dorset Stour are celebrated in this warming beer with ginger overtones, rumoured to be originally included to remedy the bites of the Blandford Fly. The brew's rounded sweetness makes it an ideal accompaniment to a hot lamb biryani or spicy crispy chilli beef.See - Golden amberSmell - Ginger spice & toffeeTaste - Sweet, refreshing, ginger spice\n\n\nWe've been brewing in the heart of Dorset since 1777.\n\n\nDiscover more Badger beers on cask, on shelf or at badgerales.com"
    },
    {
        "title": "Badger First Call 500ml (4% Abv)",
        "unit_price": "2.00",
        "size": "77.91kb",
        "description": "Single English hop\nRich and hoppy beer\nA classic country ale, First Call is brewed with a single hop variety for purity and character. The dwarf hop First Gold grows in low hedgerows enabling a better quality harvest. A clean, fresh, distinctive beer with hints of orange and spice from the hop, perfect with traditional English roasts and pies.See - Dark amber, ruby brownSmell - Citrus hop, roasted maltTaste - Malty, orange zest, spicy hop\n\n\nWe've been brewing in the heart of Dorset since 1777.\n\n\nDiscover more Badger beers on cask, on shelf or at badgerales.com"
    },
    {
        "title": "Badger Fursty Ferret 500ml (4.4%)",
        "unit_price": "2.00",
        "size": "77.89kb",
        "description": "Moreish & malty beer\nAs the story goes, at one Dorset inn, inquisitive ferrets used to sneak a sample of their local brew. The sweet nutty palate, hoppy aroma and hint of Seville oranges give this tawny ale its distinctive personality. Perfect with a creamy Cheddar or indulgent pork pies.See - Tawny, light golden brownSmell - Delicate spicy hop, orange, maltyTaste - Malty, sweet\/bitter balance\n\n\nWe've been brewing in the heart of Dorset since 1777.\n\n\nDiscover more Badger beers on cask, on shelf or at badgerales.com"
    },
    {
        "title": "Badger Golden Champion Ale 500ml",
        "unit_price": "2.00",
        "size": "79.91kb",
        "description": "Crisp & fruity beer\nOn a balmy evening in Stanpit Marsh, amongst the wild horses, you may see Golden Champion, a headstrong but loyal stallion. The subtle elderflower aromas of this delicate brew are reminiscent of such a summer's evening. A great companion for chargilled chicken and peppery rocket salad.See - Light copper, golden amberSmell - Floral, subtle tangerineTaste - Crisp, fruity, hint of elderflower\n\n\nWe've been brewing in the heart of Dorset since 1777.\n\n\nDiscover more Badger beers on cask, on shelf or at badgerales.com"
    },
    {
        "title": "Badger Golden Glory Ale 500ml",
        "unit_price": "2.00",
        "size": "81.38kb",
        "description": "Perfectly peachy beer\nOne dreamlike day, a white-tailed Eagle was seen soaring above the Dorset coastline - its majestic silhouette cast against the sun. This glorious beer balances a delicious peach and melon aroma with a satisfying bitter finish. An ideal complement to sticky bbq ribs.See - Amber bronzeSmell - Peaches, nectarines, floralTaste - Zesty, peaches, balanced sweetness\n\n\nWe've been brewing in the heart of Dorset since 1777.\n\n\nDiscover more Badger beers on cask, on shelf or at badgerales.com"
    },
    {
        "title": "Badger Hopping Hare 500ml",
        "unit_price": "2.00",
        "size": "79.59kb",
        "description": "Crisp & zesty beer\nThe sprightly spring hare is reflected in this uplifting beer. Thrice hopped during the brewing process, aromatic Goldings and Cascade hops provide a distinctive citrus character for a refreshing and well-balanced beer. Terrific with spicy Thai dishes and roast lamb.See - Deep goldSmell - Hoppy, floral, fruityTaste - Hoppy, bitter, underlying maltiness\n\n\nWe've been brewing in the heart of Dorset since 1777.\n\n\nDiscover more Badger beers on cask, on shelf or at badgerales.com"
    },
    {
        "title": "Badger Poachers Choice Ale 500ml",
        "unit_price": "2.00",
        "size": "80.74kb",
        "description": "Beer with a rich and fruity plumage\nJust like Badger, the wily poacher takes inspiration from the countryside's bounty. This rich, ruby beer has a softly spiced sweetness and a fruity damson aroma. Its gutsy character is well matched with hearty game pie or a tangy mature cheese.See - Dark, ruby brownSmell - Fruity, roasted malt, liquoriceTaste - Sweet, rich, full-bodied\n\n\nWe've been brewing in the heart of Dorset since 1777.\n\n\nDiscover more Badger beers on cask, on shelf or at badgerales.com"
    },
    {
        "title": "Badger Sett Mixed Pack 4x500ml",
        "unit_price": "6.00",
        "size": "80.53kb",
        "description": "Premium Beer\nFirst CallA clean, fresh, distinctive ale with hints of orange and spice from the hop. Perfect with traditional English roasts.Hopping HareA refreshing ale with a unique hoppy aroma and well-balanced bitterness that is bound to satisfy! It is a terrific match with roast lamb and spicy Thai dishes.Poacher's ChoiceThis rich, smooth brew has a softly spiced sweetness with dark liquorice notes and a fruity damson aroma. A gutsy ruby ale that is well matched with hearty game pie or a tangy mature cheese.Blandford FlyerA medium-bodied brew with warm ginger notes and a rounded sweetness; it makes a refreshing accompaniment to a hot lamb biryani or spicy crispy chilli beef.\n\n\nBadger ales have been brewed in the heart of the Dorset countryside since 1777. We combine hops and malted barley with pure spring water filtered naturally through the Cretaceous chalk downs of Dorset to create the distinctive character of our Badger ales. There is a wide range of Badger ales; each inspired by traditional recipes and flavours from the countryside. We hope you enjoy discovering a different character in every bottle."
    },
    {
        "title": "Badger Tanglefoot Ale 500ml",
        "unit_price": "2.00",
        "size": "77.72kb",
        "description": "Classic & rounded beer\nYears ago Head Brewer, John Woodhouse rose from sampling his latest creation, when his mischievous companion tangled him up with the lead, and Woodhouse fell upon the perfect name for the beer. A golden ale with hints of melon and pear, it is ideal with steak pie. See - Light copper, golden amberSmell - Fruity, scented hop, cerealTaste - Crisp\/sweet, spicy overtones\n\n\nWe've been brewing in the heart of Dorset since 1777.\n\n\nDiscover more Badger beers on cask, on shelf or at badgerales.com"
    },
    {
        "title": "Badgers Tanglefoot Ale 4x500ml",
        "unit_price": "4.50",
        "size": "79.47kb",
        "description": "Golden Ale\nDeceptively drinkable\nMany years ago the Head Brewer, John Woodhouse, invited his staff to sample his latest creation. On rising to go, he experienced a sudden loss of steering and so unwittingly fell upon a name for this legendary ale.Tanglefoot is a \"deceptively drinkable\" golden ale with hints of melon and pear developed from fermentation. Ideal for steak and ale pies. See Light amber, copper.Smell Fruity, scented hop, cereal.Taste Crisp\/sweet, spicy overtones."
    },
    {
        "title": "Bass Trademark Number One 500ml",
        "unit_price": "2.00",
        "size": "77.26kb",
        "description": "Ale\nBass is brewed with two strains of traditional ale yeast to produce a complex, nutty, malty taste with subtle hop undertones and a beautiful chestnut hue. Try pairing Bass with smoky poultry dishes and pasta. The beer should always be served in its special tri-glass to enhance the flavor and presentation.\n\n\nBass is a full-flavored ale that is still brewed according to its original recipe. Select malts, aromatic hops and water rich in essential salts and minerals combine to give Bass its slight burnt roast aroma and high-quality, full-bodied flavor.\n\n\nThe original English Pale Ale and England's first trademark, Bass has been embraced by trail-blazers since 1777. The brand has been painted by Manet, fought over by Napoleon and was served on the Titanic."
    },
    {
        "title": "Batemans Mocha & Chocolate 500ml",
        "unit_price": "2.00",
        "size": "82.59kb",
        "description": "Gold medal winning beers\nThis is a vegan beer\nMocha beerNot just a hot drink for the high street! Fresh coffee and chocolate beans subtly combined with aromatic crispy malt create a memorable aromatic beer experience!\n\n\nBatemans are great Family Brewers who have been brewing beer in their windmill on the beautiful bank of the River Steeping in Lincolnshire since 1874.Try our other Great Batemans' Beers:Triple XB, Victory Ale, Dark Lord, Spring Breeze, Summer Swallow, Autumn Fall, Combined Harvest, Christmas Rosey Nosey\n\n\nVisit the fantastic Victorian Brewhouse, sit out by the river, enjoy the food and beer, play the old pub games, discover the 4,500 bottled beer collection and investigate the fascinating exhibits. Fun for all the family!Tel: 01754 882 009 or visit the website.\n\n\nAlc. 6.0% Vol.3.0 UK UnitsBatemans promote sensible drinking.Avoid alcohol if pregnant or trying to conceive. UK Chief Medical Officers recommend men do not regularly exceed 3-4 units daily and women 2-3 units daily\n\n\nRegistered with the Vegan society"
    },
    {
        "title": "Bath Ales Barnsey 500ml",
        "unit_price": "2.00",
        "size": "77.60kb",
        "description": "Our distinctive dark bitterBrewed for those who know...\"Rich in fruit with hints of chocolate, this full-bodied dark ale is a complex but deeply satisfying beer.\"... and those who don'tWe brew Barnsey using a mix of Maris Otter, Chocolate and Crystal malts together with Bramling Cross hops. These fine ingredients (plus our brewers' skill and diligence) have made this a truly rewarding and enjoyable beer."
    },
    {
        "title": "Bath Ales Gem Bitter 500ml",
        "unit_price": "2.00",
        "size": "77.53kb",
        "description": "Our premium amber ale.Brewed for those who know...\"Gem has a rich aroma of hops and malt, with a long, deep, bitter-sweet finish. An exceptional best bitter.\"... and those who don't.Here at Bath Ales, we brew Gem using only the finest ingredients, and together with our brewers' skill and passion, make it a quintessentially English beer"
    },
    {
        "title": "Bath Ales Golden Hare 500ml 4.4%",
        "unit_price": "2.00",
        "size": "77.71kb",
        "description": "Our full-flavoured light aleBrewed for those who know...\"Golden Hare is bursting with flavour and brimming with condition. It's smooth yet dry, wonderfully fresh and delightfully zesty.\"... and those who don'tWe brew Golden Hare using floor-malted Maris Otter barley and the aptly named Goldings hops. These fine ingredients (plus our brewers' skill and patience) have helped to make Golden Hare a very rewarding light ale."
    },
    {
        "title": "Bishop's Finger Ale 500ml",
        "unit_price": "2.00",
        "size": "78.38kb",
        "description": "A rich and fruity, chestnut coloured Kentish strong ale\nA classic Kentish strong ale, Bishops Finger takes its name from the name of an ancient signpost on the pilgrims way pointing pilgrims to the Shrine of Thomas A Becket at Canterbury Cathedral.One of the oldest names in British beer, this classic British ale is brewed with chalk-filtered mineral water drawn from deep beneath the brewery and Shepherd Neame's signature Kentish hops. Its authenticity is assured by its EU protected geographical indication status.See: Chestnut brownSmell: Roast, Toffee, BerriesTaste: Rich, Fruity, Bitter\n\n\nProtected Geographical Indication"
    },
    {
        "title": "Black Sheep Ale 500ml",
        "unit_price": "2.00",
        "size": "76.97kb",
        "description": "The culmination of 6 generations of brewing expertise. Brewed at The Black Sheep Brewery in Masham, Yorkshire. Welcome to the flock...Paul TheakstonFounder & Black Sheep"
    },
    {
        "title": "Black Sheep Golden Sheep Ale 500ml",
        "unit_price": "2.00",
        "size": "78.54kb",
        "description": "Golden Sheep Ale\nRefreshing golden beer with a clean wickedly moreish finish\n\n\nThis is Golden Sheep AleBorn from the pioneering spirit of Paul Theakston who, in 1992, followed his heart and dared to start a new brewery. Brewed in Masham, North Yorkshire, this beer is the culmination of six generations of family brewing expertise.Paul TheakstonFounder & Black Sheep"
    },
    {
        "title": "Blue Moon American Craft Beer 355ml (5.4% Abv)",
        "unit_price": "1.75",
        "size": "77.81kb",
        "description": "North American craft beerA refreshing, un-filtered wheat beer brewed and spiced in the Belgian tradition for a uniquely complex taste & an uncommonly smooth finish.Blue Moon is brewed with oats for creaminess and spiced with the perfect combination of orange peel and coriander. Bring out the subtle flavours by serving it with an orange-slice garnish.\n\n\nBlue Moon Brewing Company was born in 1995 in Denver, Colorado, U.S.A., when we added unique and subtle twists to old-world, handcrafted brewing traditions. Since then, not much has changed. Still just a bunch of friends having fun making great beer. What's not to love about that?"
    },
    {
        "title": "Boddingtons Draught Bitter 4x440ml",
        "unit_price": "3.50",
        "size": "77.36kb",
        "description": "Draught Bitter\nTry pairing this beer with spicy, charred and aromatic dishes, particularly seafood and poultry.\n\n\nRenowned for its golden color, distinctive creamy head, smooth body and easy drinking character, Boddingtons is a medium-bodied pale ale. It has a creamy, malty and slightly sweet flavor and features a clean, pleasant aftertaste.\n\n\nEnglish pub ale"
    },
    {
        "title": "Brains Reverend James Ale 500ml",
        "unit_price": "2.00",
        "size": "77.27kb",
        "description": "Fine Ale Revelation\nThe Rev. James ales are named in honour of brewing legend the Rev. James Buckley, saver of souls and satisfier of thirsts. Brewed with our exclusive Buckleys yeast, they each deliver a signature taste with a surprising finish.Chapter and VerseThe Rev. James Original is rich and well-balanced with a mellow malty flavour that unexpectedly gives way to a clean, refreshing finish.\n\n\nBrewed in Honour of The Rev. James Buckley and based on an Original Recipe from 1885"
    },
    {
        "title": "Brains Sa Gold 500ml",
        "unit_price": "2.00",
        "size": "79.31kb",
        "description": "Refreshingly hoppy ale\nS.A. Gold is a full-flavoured, hoppy and refreshing golden ale. Hops are added late in the brewing process giving it complex and refreshing citrus aromas and flavours."
    },
    {
        "title": "Brakspear Oxford Gold 500ml (4.6% Abv)",
        "unit_price": "2.00",
        "size": "79.35kb",
        "description": "Craft brewed with a zesty aroma and a fruity flavour\nThis golden beer is craft brewed using the finest Pale and Crystal malts infused with Golding, Styrian Golding, Fuggle and Admiral hops.\n\n\nOver 200 years of brewing tradition has ensured Brakspear beers are renowned for what is best in English brewing."
    },
    {
        "title": "BrewDog 5AM Saint 330ml",
        "unit_price": "1.75",
        "size": "79.69kb",
        "description": "Bitter sweet chaos\nBuy the ticket, take the ride, Five AM Red Ale is 5 malts, 5 hops and 5% abv. But that's where the order ends.Jump in and you'll find berry bouncing off marmalade clashing with caramel cosying up to chocolate buzzing off spice sizzling with toast laced with lychee and colliding with biscuit.As malty as it is hoppy. As anarchic as it is structured. Bitterness and sweetness, all neatly messed up in a triumph of pure chaos.Perfect, baffling symmetry. Go fathom Five AM.\n\n\nAt BrewDog we brew uncompromising, bold and irreverent beer. Beer with a soul and a purpose. It's the only thing we know. It's the only thing we want to know. We have a terminal craziness to make the beers we want to drink.Our approach is a modern day rebellion for flavour and choice. A mad last-ditch stand to create beer that actually tastes of something. Beer like it was. Beer like it will be.Ditch the mainstream and say hello to BrewDog."
    },
    {
        "title": "BrewDog Dead Pony Club Beer 330ml",
        "unit_price": "1.75",
        "size": "79.80kb",
        "description": "West Coast kicks\nGet ready to gun it down the Pacific Coast Highway through a hop-heavy west-coast wonderland. This ale is chopped, tuned and ready to roll.Bright and bracing, Dead Pony* has been crafted from an insane amount of west coast hops to deliver massive citrus aromas. Dive in and the toasted malt base soon gives way to a huge box-fresh hop hit washing tropical fruit, floral hits and spicy undertones all over your palate.This is a session ale with balls of equine proportions.Laidback, but hop-forward.California dreaming for the craft beer generation.*No ponies were harmed in the making of this beer.\n\n\nAt BrewDog we brew uncompromising, bold and irreverent beer. Beer with a soul and a purpose. It's the only thing we know. It's the only thing we want to know. We have a terminal craziness to make the beers we want to drink.Our approach is a modern day rebellion for flavour and choice. A mad last-ditch stand to create beer that actually tastes of something. Beer like it was. Beer like it will be.Ditch the mainstream and say hello to BrewDog."
    },
    {
        "title": "BrewDog Punk IPA 300ml (6% Abv)",
        "unit_price": "1.75",
        "size": "82.75kb",
        "description": "Punk IPA\nPost modern classic\nWelcome to a post Punk apocalyptic mother of an ale. A beer that spent its formative years Blitzkrieg Bopping around India and the sub-continent.This light, golden classic has been subverted with new world hops to create a devastating explosion of flavour. Steel yourself for Kalashnikov bursts of caramel, incendiary tropical fruit and an all-out riot of grapefruit, pineapple and lychee, before a spiky bitter finish.This is quintessential Empire with an anarchic twist. Turn up the volume. Pay the man. Embrace the punked up, pimped up Maharajah of Pale Ales. Nothing will ever be the same again.\n\n\nAt BrewDog we brew uncompromising, bold and irreverent beer. Beer with a soul and a purpose. It's the only thing we know. It's the only thing we want to know. We have a terminal craziness to make the beers we want to drink.Our approach is a modern day rebellion for flavour and choice. A mad last-ditch stand to create beer that actually tastes of something. Beer like it was. Beer like it will be.Ditch the mainstream and say hello to BrewDog."
    },
    {
        "title": "BrewDog Punk IPA 660ml (6% Abv)",
        "unit_price": "2.50",
        "size": "82.92kb",
        "description": "Punk IPA\nWelcome to a post Punk apocalyptic mother of an ale. A beer that spent its formative years Blitzkrieg Bopping around India and the sub-continent.This light, golden classic has been subverted with new world hops to create a devastating explosion of flavour. Steel yourself for Kalashnikov bursts of caramel, incendiary tropical fruit and all-out riot of grapefruit, pineapple and lychee, before a spiky bitter finish.This is quintessential Empire with an anarchic twist. Turn up the volume. Pay the man. Embrace the punked up, pimped up Maharaj of Pale Ales. Nothing will ever be the same again.\n\n\nAt BrewDog we brew uncompromising, bold and irrevent beer. Beer with a soul and a purpose. It's the only thing we know. It's the only thing we want to know. We have a terminal craziness to make the beers we want to drink.Our approach is a modern day rebellion for flavour and choice. A mad last-ditch stand to create beer that actually tastes of something.Beer like it was. Beer like it will be.Ditch the mainstream and say hello to BrewDog."
    },
    {
        "title": "Butcombe Brewery Original Bitter 500ml",
        "unit_price": "2.00",
        "size": "77.52kb",
        "description": "The Original Bitter\nThe West Country's favourite beer derives from pure Mendip Spring Water. . . notably bitter, clean tasting, refreshingly dry, distinctive, and moreish! Made with 100% best Maris Otter Malt, together with a blend of (never divulged) traditional English Hop varieties. Butcombe's only beer for the Brewery's first 20 years, and now bottled to celebrate winning the Silver Medal at the Great British Beer Festival 2009.Welcome to Butcombe.Style - Best BitterSee - Classic AmberSmell - Hoppy, Malty, PepperTaste - Clean, Dry, Bitter"
    },
    {
        "title": "Classic Ales Mixed Pack x6 500ml",
        "unit_price": "9.50",
        "size": "82.50kb",
        "description": "Classic Ales\nRingwood Boondoggle Blonde AleTaste: A luscious fruity blonde ale with a well balanced hoppy aroma & citrus punch. The perfect excuse...Marstons Pedigree Pale AleTaste: Classic Burton Pale Ale with balanced spicy hop and malt sweetness combining to produce a lasting dry finish.Jennings Cumberland AleTaste: A supreme and refreshing golden ale with unique character and slight citrus after taste.Banks's BitterTaste: Deep gold in colour, a classic easy drinking ale with a distinctive crisp bitter finish.Brakspear BitterTaste: Amber in colour, the initial taste of malt and well hopped bitterness dissolves into a bitter-sweet and fruity finish.Wychwood Hobgoblin Ruby BeerTaste: A full bodied, ruby beer with chocolate and toffee malt flavours balanced by a bitter and overall fruity, mischievous character.\n\n\nTake an ale trail amongst some of our finest breweries, from the South Coast to the Lake District, showcasing how great beers, like fine wines, have a diversity of flavours and characteristics to savour and enjoy.JenningsEstablished in 1828 by John Jennings Snr, the Jennings brewery is located in the Cumbrian town of Cockermouth. Nestled between the rivers Cocker & Derwent, the brewery uses pure Lakeland water to deliver beers with a genuine taste of the Lake District.Banks'sBanks's Beers are only brewed at Park Brewery, Wolverhampton, where our Head Brewer and his team are fastidious about quality. They have an uncomplicated view about their art and live by the motto 'to brew the best beers you must use the best natural ingredients'.Ringwood BreweryA relative newcomer, founded in 1978, Ringwood brewery has grown to be Hampshire's leading brewer, located on the edge of the New Forest in the market town of Ringwood, on the site of the former 18th Century Tunks Brewery.Wychwood Brewers of CharacterThe Wychwood brewery is located in the market town of Witney on the fringes of the ancient medieval forest of Wychwood. The Brewers take inspiration from the myths and legends associated with the ancient Wychwood forest to create a range of award winning, characterful ales.BrakspearBrewed in Oxfordshire since the early 18th Century, Brakspear beers are brewed at the Wychwood brewery in Witney, using their original Victorian fermentation vessels to preserve the famous Brakspear Double Drop method of fermentation vessels.Marston'sMarston's Brewery is based in Burton-Upon-Trent, renowned as the home of British brewing, due to the unique quality of its spring water for brewing ales. Throughout the world other brewers have to artificially 'Burtonise' their brewing water, but Marston's don't have to compromise."
    },
    {
        "title": "Courage Directors Premium Ale 500ml",
        "unit_price": "2.00",
        "size": "77.43kb",
        "description": "Beer\nTraditionally brewed to the directors' standard\nOriginally brewed exclusively for the directors of the brewery, this amber ale is full of character, with a distinctive spicy hop aroma, the perfect balance of crystal malt with crisp, fruity, nutty hops and a lasting finish.\n\n\nCourage is an EC Registered Trade Mark"
    },
    {
        "title": "Duvel Belgian Golden Ale 330ml (Glass not included)",
        "unit_price": "1.75",
        "size": "78.62kb",
        "description": "Strong Ale\nBottle conditioned beer\n"
    },
    {
        "title": "Erdinger Weisbrau Low Alcohol Ale 500ml",
        "unit_price": "1.10",
        "size": "82.98kb",
        "description": "Wheat beer\nIsotonic, vitamin-rich\nReduced calories\nErdinger Alkoholfrei is brewed under the strict Bavarian Purity Law, which means it is made from only high quality, natural ingredients. The isotonic thirst quencher with the inimitable refreshing taste provides the body with essential nutrients. Folic acid and vitamin B12 reduce fatigue and support the immune system, B12 also promotes energy-yielding metabolism. Just one bottle (0.5l) per day contributes to a healthy nutrition.\n\n\nA varied and balanced diet and a healthy lifestyle are important!\n\n\nNot alcohol free for the purposes of UK Food Law."
    },
    {
        "title": "Erdinger Weissbier Wheat Beer 500ml (5.3%)",
        "unit_price": "2.00",
        "size": "79.35kb",
        "description": "Wheat beer\nBottle fermentation"
    },
    {
        "title": "Franziskaner 500ml",
        "unit_price": "2.00",
        "size": "79.22kb",
        "description": "Original German wheat beer\nUnfiltered, naturally cloudy\nBeer flavoured with spices\nThe rich but delicately bitter taste results from the large percentage of wheat malt. The flavors are fruity, with a touch of citrus, especially orange, mixed with spice, such as clove and coriander. There's also a touch of other tropical fruits, such as banana. Franziskaner is a beer suitable for all occasions and ideal for food pairing with fish.\n\n\nWheat beer from Germany. Franziskaner dates back to the oldest privately-owned brewery in Munich in 1363. The name Franziskaner derives from the nearby Franciscan monastery.\n\n\nGerman wheat beer"
    },
    {
        "title": "Fuller's 1845 Bottle Conditioned Ale 500ml",
        "unit_price": "2.00",
        "size": "79.02kb",
        "description": "Award winning strong ale\nCelebrating 150 years of brewing excellence\nBrewed beside the Thames\nMatured to perfection for 100 days\nFirst brewed in 1995 to commemorate the 150th Anniversary of Fuller, Smith & Turner, this bottle conditioned recipe is inspired by the original Fuller's brewing books. The Amber malt and Goldings hops combine to create a delicious fruitcake aroma. As this beer is bottle conditioned, we recommend it is stored upright and poured carefully."
    },
    {
        "title": "Fuller's Bengal Lancer IPA 500ml (5.3% Abv)",
        "unit_price": "2.00",
        "size": "79.44kb",
        "description": "Voted Britain's best\nBottle conditioned ale\nBrewed beside the Thames\nInspired by the Bengal Lancer Cavalry regiments during the time of the British Empire, this India Pale Ale is made using Traditional English malt and Goldings hops to deliver this Distinctively hoppy and superbly Refreshing beer. As this beer is Bottle Conditioned, we recommend it is stored upright and poured carefully."
    },
    {
        "title": "Fuller's ESB Bitter 500ml",
        "unit_price": "2.00",
        "size": "77.15kb",
        "description": "Votes Britain's best\nOur most awarded ale\nBrewed beside the Thames\nThe ESB that started it all - Multi-Award Winning Fuller's ESB is acknowledged as one of the world's Finest beers. The Unique blend of Northdown, Target, Challenger and Goldings hops balances the rich malty notes for a smooth, Full Bodied beer bursting with marmalade fruitiness throughout."
    },
    {
        "title": "Fuller's Golden Pride 500ml (8.5% Abv)",
        "unit_price": "2.50",
        "size": "79.14kb",
        "description": "Award winning ale\nGolden Pride is our award winning, Exceptionally fine, strong ale. The rich malty flavours from the Pale ale and Crystal malts are balanced by the Northdown, Challenger, Goldings and Target hops, creating a Full Flavoured beer with an intense finish.Our exceptionally fine strong ale of immense character and finesse is brewed from pale ale and crystal malts"
    },
    {
        "title": "Fuller's London Porter 500ml",
        "unit_price": "2.00",
        "size": "77.28kb",
        "description": "Award winning ale\nRich, dark & complex\nThe world's finest\nBrewed beside the Thames\nLondon Porter takes its name from the Porters who carried goods around the streets of London in the 18th Century. This Prize-Winning beer is brewed using Pale, Crystal, Brown and Chocolate malts combined with Fuggles hops giving a Rich, dark and complex flavour. London Porter boasts wonderful Chocolate notes and a smooth, satisfying finish."
    },
    {
        "title": "Fuller's London Pride Ale 12x330ml",
        "unit_price": "12.00",
        "size": "77.86kb",
        "description": "The UK's number one selling Premium Ale, rich, malty and deeply satisfying.A well-known and well-loved classic premium ale. Rich and smooth, London Pride has a good malty base with an excellent blend of hop character, resulting in an easy drinking beer with great body and a fruity, satisfying finish."
    },
    {
        "title": "Fuller's London Pride Ale 4x500ml",
        "unit_price": "4.50",
        "size": "79.13kb",
        "description": "London Pride has a smooth, Distinctive malty base, with a rich Balance of Well Developed hop flavours from the Target, Challenger & Northdown varieties and our own unique yeast in the brew. An Impressively complex beer. The UK's Favourite premium ale."
    },
    {
        "title": "Fuller's London Pride Ale 4x500ml",
        "unit_price": "6.00",
        "size": "78.98kb",
        "description": "Award winning ale\nLondon Pride has a smooth, distinctive malty base, with a rich balance of well developed hop flavours from the Target, Challenger & Northdown varieties and our own unique yeast in the brew. An impressively complex beer. The UK's favourite premium ale."
    },
    {
        "title": "Fuller's London Pride Ale 500ml",
        "unit_price": "2.00",
        "size": "78.89kb",
        "description": "Beer\nAward winning ale\nBrewed beside the Thames since 1845\n"
    },
    {
        "title": "Fuller's Organic Honey Dew 500ml",
        "unit_price": "2.00",
        "size": "82.38kb",
        "description": "Honey Dew Organic Golden Ale\nOrganic\nHoney Dew is the UK's leading organically produced ale, naturally brewed using organic honey, malts and hops.This creates a refreshing golden beer with subtle honey flavours balanced by a delicious zesty edge.\n\n\nEU Organic\nSoil Association Organic (GB Organic Certification 5)"
    },
    {
        "title": "Fuller's Wild River Double Hop Ale 500ml",
        "unit_price": "2.00",
        "size": "77.26kb",
        "description": "Voted Britain's best\nBrewed beside the Thames\nInspired by the American Craft brewery movement, this Double Hopped pale ale uses a Unique blend of the finest American hops including Liberty, Willamette, Cascade and Chinook giving a wonderful Zesty beer bursting with citrus flavours and a Satisfying bitter finish."
    },
    {
        "title": "Golden Ales Mixed Pack 6x500ml",
        "unit_price": "9.50",
        "size": "78.30kb",
        "description": "A Selection of Six Refreshing Ales\nGolden Ales are easy drinking and refreshing and this selection represents six of the best examples. They can be enjoyed on their own or make a wonderful accompaniment to food.Ringwood Boondoggle Blonde AleTaste: A luscious fruity blonde ale with a well balanced hoppy aroma & citrus punch. The perfect excuse...Brakspear Oxford Gold BeerTaste: 'The Oxfordshire Beer' has a well-balanced fruity & spicy hop taste from the late addition of Goldings hops.Hobgoblin Gold AleTaste: The combination of four hop varieties & an infusion of wheat & malted barley results in a perfectly balanced golden beer - with a huge hop punch.Wainwright Golden AleTaste: A refreshing golden ale with inviting citrus aroma, subtle sweet notes and a delicate citrus flavour. A Breath of Fresh Ale.Marston's EPA Pale AleTaste: Zingy, smooth & always exceptional, EPA is easy drinking yet full of flavour from Styrian, Golding & Cascade hops.Jennings Cocker Hoop Golden AleTaste: A zingy pale straw coloured ale delivering wonderful citrus & floral aromas."
    },
    {
        "title": "Goose Island IPA 355ml",
        "unit_price": "1.75",
        "size": "79.10kb",
        "description": "Indian Pale Ale\nEnglish Style IPAOur IPA opens with a fruity aroma set off by a dry malt middle and long hop finish."
    },
    {
        "title": "Green's Premium Pils (Gluten free) 330ml",
        "unit_price": "1.75",
        "size": "80.09kb",
        "description": "Gluten and wheat free beer made with natural spring water.\nThe original gluten and wheat free beer\nVegetarian Society approved\nA refreshing, classic Belgian pilsner with a hoppy citrus aroma and hints of vanilla.\n\n\nCrossed Grain Symbol\nVegetarian Society Approved"
    },
    {
        "title": "Green's Supreme Golden Ale (Gluten free) 330ml",
        "unit_price": "1.75",
        "size": "81.21kb",
        "description": "Gluten and wheat free beer made with natural spring water.\nThe original gluten and wheat free beer\nFree from food awards\nVegetarian Society approved\nA top-fermented ale with a subtle dry caramel malt background, brewed with natural spring water.\n\n\nCrossed Grain Symbol\nVegetarian Society Approved"
    },
    {
        "title": "Greene King Abbot Ale 4x500ml",
        "unit_price": "4.00",
        "size": "80.61kb",
        "description": "Beer\nBrewed longer for a distinctive full flavour\nQuality of the highest order\nBrewed longer to a unique recipe using pale, amber and crystal malts, making it a full flavoured, smooth and mature beer. This irresistible ale has masses of fruit characters, a malty richness and superb hop balance.\n\n\nRed Tractor (Assured Food Standards)\n\n\nAbbot & Greene King are registered trademarks"
    },
    {
        "title": "Greene King Abbot Ale 4x500ml",
        "unit_price": "6.00",
        "size": "77.13kb",
        "description": "Abbot Ale\nMonde Selection International Quality Institute Bruxelles 2014 - Gold Award\nBrewed longer to a unique recipe using pale, amber and crystal malts, making it a full flavoured, smooth and mature beer. This irresistible ale has masses of fruit characters, a malty richness and superb hop balance.\n\n\nRed Tractor (Assured Food Standards)"
    },
    {
        "title": "Greene King Abbot Ale 500ml",
        "unit_price": "2.00",
        "size": "77.36kb",
        "description": "Abbot Ale\nMonde Selection - Gold Award 2014\nBrewed for quality of the highest order in the heart of Bury St Edmunds where brewing in the town's Great Abbey can be traced back to 1086.Brewed longer to a unique recipe creating a full flavoured, smooth and mature beer. This irresistible ale has masses of fruit characters, a malty richness and superb hop balance.\n\n\nRed Tractor (Assured Food Standards)"
    },
    {
        "title": "Greene King Golden Beer Selection 6x500ml",
        "unit_price": "8.00",
        "size": "77.06kb",
        "description": "Golden Beer Collection\n\"Greene King IPA Gold\"Perfectly balanced beer characterised by its hoppy taste and aroma.\"Old Hoppy Hen\"A hoppy pale ale with a deliciously refreshing grapefruit character.\"Old Golden Hen\"A light golden colour, subtle tropical fruit notes and a deliciously smooth finish.\n\n\nVisit Our BreweryWhere Greene King has been brewing on the same site for over 200 years.Call 01284 714297 to book a tour.\n\n\nRed Tractor (Assured Food Standards)"
    },
    {
        "title": "Greene King Head Brewer's Selection 8x500ml",
        "unit_price": "10.00",
        "size": "77.34kb",
        "description": "Eight bottles of the finest English Ales, hand picked by our head brewerJohn Bexon.Head BrewerGreene King IPAPerfectly balanced beer characterised by its hoppy taste and aroma.\"Old Golden Hen\"A light golden colour, subtle tropical fruit notes and a deliciously smooth finish.Greene King Ipa GoldA light, refreshing golden ale with a blend of tropical fruits, mango and spicy notes.\"Old Speckled Hen\"Distinctive rich malty taste bursting with character, fruity aroma and deliciously smooth.\n\n\nKnow your limits:UK Chief Medical Officers recommend adults do not regularly exceed:Men 3-4 units daily \/ Women 2-3 units dailyEnjoy Responsiblywww.enjoyresponsibly.co.ukRecyclable\n\n\nRed Tractor (Assured Food Standards)"
    },
    {
        "title": "Greene King IPA 4x500ml",
        "unit_price": "4.50",
        "size": "79.33kb",
        "description": "Handcrafted India Pale Ale\nDrawing on our heritage of brewing craftsmanship that stretches back to 1799, this award-winning beer's ingredients are still hand selected by our head brewer. He chooses the speciality crystal, black and pale malts, checks the challenger and first gold hops and adds these to the copper by hand. The beer is then tasted at every part of the brewing process to guarantee the quality and consistency of this perfectly crafted ale.\n\n\nRed Tractor (Assured Food Standards)\n\n\nGreene King is a registered trademark"
    },
    {
        "title": "Greene King IPA 500ml",
        "unit_price": "2.00",
        "size": "77.43kb",
        "description": "India Pale Ale\nCrisp & refreshing\nCarefully selected pale, crystal and black malts join with Pilgrim, Challenger and First Gold hops to make a complex, refreshing ale.Aroma: Fresh, clean, hoppyTaste: Dry and crisp with a refreshing finish\n\n\nOur brewing heritage dates back to 1799. The roots set down by Benjamin Greene and Frederick King are embedded in the way we make our beer at our Westgate Brewery today. We still hand select the ingredients that make our IPA a prize-winning beer.\n\n\nRed Tractor (Assured Food Standards)\n\n\nGreene King is a registered trademark"
    },
    {
        "title": "Greene King IPA Gold 500ml",
        "unit_price": "2.00",
        "size": "77.95kb",
        "description": "Crafted quality aleDrawing on a heritage of brewing excellence that stretches back to 1799 and crafted at our brewery in the historic Suffolk market town of Bury St Edmunds, Greene King IPA Gold is a light, refreshing golden ale that truly brings out the best in the unique and aromatic Savinsjki Goldings hop variety. The craftsmanship in this beer lies in the late hopping which creates a perfect blend of tropical fruits, mango and spicy notes and delivers a beer with a clean bitter taste and a crisp dry finish.\n\n\nVisit our brewery, where Greene King has been brewing on the same site for over 200 years.Call 01284 714297 to book a tour.\n\n\nRecyclable\n\n\nRed Tractor (Assured Food Standards)"
    },
    {
        "title": "Greene King IPA Reserve 500ml",
        "unit_price": "2.00",
        "size": "77.93kb",
        "description": "IPA Reserve\nIPADrawing on a heritage of brewing excellence that stretches back to 1799 and crafted at our brewery in the historic Suffolk market town of Bury St Edmunds, Greene King IPA Reserve is a warming, full-bodied ale with a reassuringly rich appearance that belies its mellow fruit aroma. Grapefruit and Orange citrus tones combine with the floral and herbal Styrian Goldings hop variety to deliver a reserve ale of exceptional quality with a dry bitter finish.\n\n\nVisit our brewery, where Greene has been brewing on the same site for over 200 years.Call 01284 714297 to book a tour.\n\n\nRed Tractor (Assured Food Standards)"
    },
    {
        "title": "Greene King Tolly English Ale 500ml",
        "unit_price": "1.20",
        "size": "76.83kb",
        "description": "English Ale Full Flavoured\nThis fine amber ale has been brewed using a complex mix of hops to offer balanced bitterness with strong tropical notes. All the flavour you would expect from a great English ale but only alc. 2.8% vol."
    },
    {
        "title": "Guinness Draught 10x440ml (4.1% Abv)",
        "unit_price": "9.00",
        "size": "82.44kb",
        "description": "With over two centuries of expert brewing craft behind it, Guinness hardly needs any introduction.One of the world's best-loved beers, from the first velvety sip to the last, lingering drop, every deep-dark satisfying mouthful in between is pure beauty… pure Guinness."
    },
    {
        "title": "Guinness Draught 4x440ml (4.1% Abv)",
        "unit_price": "5.00",
        "size": "81.40kb",
        "description": "With over two centuries of expert brewing craft behind it, Guinness hardly needs any introduction.One of the world's best-loved beers, from the first velvety sip to the last, lingering drop, every deep-dark satisfying mouthful in between is pure beauty… pure Guinness."
    },
    {
        "title": "Guinness Foreign Extra Stout 330ml",
        "unit_price": "1.75",
        "size": "79.83kb",
        "description": "Foreign Extra Stout\nGenuine quality\nForeign Extra Stout is a beer like no other. The most full-flavoured of all. Singular and striking. Uniquely satisfying. Brewed with extra hops and roasted barley for a natural bite. Bitter and sweet. Refreshingly crisp. Always rewarding. Pure beauty. Pure Guinness."
    },
    {
        "title": "Guinness Golden Ale 500ml",
        "unit_price": "2.00",
        "size": "79.49kb",
        "description": "Golden Ale\nBrewed with the finest hops, Irish barley and a specially selected amber maltA group of enterprising brewers on a quest to explore new recipes, reinterpret old ones and collaborate freely to bring exciting beers to life.A beautifully balanced ale with a rich golden hue. The subtle biscuit flavours of the malted barley perfectly complement the pleasing bitterness and delicate, fruity hop aroma, giving way to a refreshingly crisp finish."
    },
    {
        "title": "Guinness Original Stout 4x440ml",
        "unit_price": "4.50",
        "size": "77.33kb",
        "description": "Original Extra Stout\nIf you were in a pub sometime between 1821 and 1970, chances are this is the Guinness you would have been drinking. Originally brewed as the XX version of our Porter, it's hoppy, roasty and crisp with a bittersweet finish."
    },
    {
        "title": "Guinness Original Stout 500ml",
        "unit_price": "2.00",
        "size": "83.36kb",
        "description": "Original Stout\nIf you were in a pub sometime between 1821 and 1970, chances are this is the Guinness you would have been drinking. Originally brewed as the XX version of our Porter, it's hoppy, roasty and crisp with a bittersweet finish."
    },
    {
        "title": "Guinness West Indies Porter 500ml",
        "unit_price": "2.00",
        "size": "78.50kb",
        "description": "West Indies Porter\nBased on an 1801 entry from our brewer's diaries, this porter is a close kin to the Guinness enjoyed by traders and sea captains in the 1800's Caribbean. Mellow, rich- bodied & complex with notes of toffee and hops."
    },
    {
        "title": "Harbour IPA 500ml",
        "unit_price": "2.00",
        "size": "76.88kb",
        "description": "Harbour India Pale Ale is brewed with American hops offering citrus and spicy flavours, and robust yet balanced bitterness.\n\n\nTrevose Head & The Giant OctopusClose to Trevose Head, there once lived a giant octopus. On stormy nights, he would guide boats to safe harbour. Occasionally he feasted on sheep from a nearby farm, to the farmer's fury. One day, trading his cow for a stick of dynamite, the farmer crept out to the octopus' cave and blew off the roof. The octopus was slain and Trevose Head suffered 100 years of doom. The collapsed sea cave is now a dramatic landmark known as 'Round Hole'.Find the whole story at www.harbourbrewing.com"
    },
    {
        "title": "Hoegaarden Ale 750ml",
        "unit_price": "2.50",
        "size": "78.28kb",
        "description": "Wheat Beer\nOriginal Belgian wheat beer\nUnfiltered, naturally cloudy\nBeer flavoured with spices\nBrewing Hoegaarden is no simple matter. Respecting the unique brewing process and carefully mixing the finest natural ingredients is the only way to obtain the intriguing character and surprisingly refreshing finish. Hoegaarden is fermented twice but isn't filtered, creating its cloudy appearance and smooth texture. The beer's taste is soft, light and slightly sweet and sour, accompanied by subtle citrus notes.\n\n\nHoegaarden roots can be traced back to 1445, when its unique recipe was developed. Prior to this new recipe, wheat beers were quite sour; that is, until the Hoegaarden monks started experimenting with orange peel and coriander from the colony Curaçao: a divine discovery that led to the world-famous Hoegaarden recipe and unique citrus flavor.\n\n\nBelgian wheat beer from Hoegaarden, a little village in the province of Flemish Brabant. Hoegaarden was first brewed in 1445."
    },
    {
        "title": "Hogs Back Traditional English Ale 500ml",
        "unit_price": "2.00",
        "size": "77.56kb",
        "description": "Malt and hops in perfect balance\nT.E.A was the first brew at Hogs Back in August 1992 and was an immediate hit. It has subsequently won many awards, possibly because, as the name says, it really is a classic Traditional English Ale. We use the finest English malt carefully balanced with local Fuggles hops from the other side of the Hogs Back, and gently ferment to leave some of the natural malt sugars, giving a full and satisfying flavour. And whilst we enjoy the beer, local hogs enjoy the spent grain from our mash tun... Perfect harmony in Tongham.\n\n\n2.1 UK UnitsUK Chief Medical Officers recommend adults do not regularly exceed:Women 2-3 units dailyMen 3-4 units dailyDrink Possiblywww.drinkaware.co.uk"
    },
    {
        "title": "Hook Norton Hooky Gold 500ml",
        "unit_price": "2.00",
        "size": "77.81kb",
        "description": "Pale gold & zesty\nAward winning ales\nPale, delicately fruity & refreshing, moderate bitterness & a spicy, noble aroma, Hooky Gold marries English tradition with American pizzazz - it is the first of our beers to use an American hop - Willamette, together with English Fuggles & Goldings. Cheers!JW ClarkeJ W Clarke - Great Great Grandson of John Harris, founder of Hook Norton Brewery.\n\n\nAward winning ales - Handcrafted in the Cotswold hills since 1849.The rush for gold!In 1849 our ancestors were just starting out, building a new brewery in Hook Norton. That same year, Americans were on the move too, hoping to build a new life in the California Gold Rush. For many, the dream of gold turned into a mirage. Back at home, the brewery has gone from strength to strength and we struck gold ourselves with the launch of Hooky Gold, our first beer to feature American hops.\n\n\nFor more fascinating brewery facts visit www.hooky.co.uk."
    },
    {
        "title": "Hook Norton Old Hooky 500ml",
        "unit_price": "2.00",
        "size": "77.62kb",
        "description": "Award winning ales\nFruity & full bodied\nOld Hooky is a beautifully balanced beer, fruity by nature with a well-rounded body and the suggestive echo of crystal malt. Try it as an accompaniment to meat dishes.JW ClarkeJ W Clarke - Great Great Grandson of John Harris, founder of Hook Norton Brewery.\n\n\nAward winning ales - Handcrafted in the cotswold hills since 1849.There's no place like homeJames Clarke's great grandfather loved his beer and brewing so much that he even knocked down his own home in the 1890's in order to build the new brewery on the same site. What his wife said is unrecorded, but perhaps she would be mollified that his iconic tower building still houses the brewery to this day.\n\n\nFor more fascinating brewery facts visit www.hooky.co.uk"
    },
    {
        "title": "Innis & Gunn Original 330ml",
        "unit_price": "1.75",
        "size": "78.20kb",
        "description": "Smooth Scottish Beer with Hints of Toffee, Vanilla and Oak\nOak aged like no other beer\nBrewed in small batches\nHand-crafted Scottish beer\nThis honey-hued beer is matured over the finest American Oak heartwood to unlock natural flavours from deep within the oak grain. These luscious flavours of toffee, vanilla and oak perfectly balance the beer's malt backbone and light hop fruitiness. Its mellowness and depth of flavour makes it a great accompaniment to food like grilled seafood, juicy steaks and mature cheese."
    },
    {
        "title": "Innis & Gunn Original 660ml",
        "unit_price": "2.50",
        "size": "79.49kb",
        "description": "Beer\nBrewed in small batches\nOak aged beer\nSmooth Scottish beer with hints of toffee, vanilla and oak\nHand-crafted Scottish beer\nCarefully matured for 77 days prior to bottling\nThis honey-hued beer is matured over the finest American Oak heartwood to unlock natural flavours from deep within the oak grain. These luscious flavours of toffee, vanilla and oak perfectly balance the beer's malt backbone and light hop fruitiness. Its mellowness and depth of flavour makes it a great accompaniment to food grilled seafood, juicy steaks and mature cheese."
    },
    {
        "title": "Innis & Gunn Rum Finish IPA 330ml",
        "unit_price": "1.75",
        "size": "78.37kb",
        "description": "Full-Bodied Scottish Beer Bursting with Fruit and Spice Notes\nBrewed in small batches\nOak aged like no other beer\nHand-crafted Scottish beer\nThis ruby red beer is matured over the finest rum-infused American Oak heartwood resulting in a beer with a delicious warming character that is bursting with fruit and lively spiciness. These vibrant flavours perfectly balance the beer's toffee-malt backbone making it an ideal accompaniment to game meats like venison or duck. It is sublime with mature cheeses served with good chutneys and relishes."
    },
    {
        "title": "J.W. Lees Manchester Star Ale 500ml",
        "unit_price": "2.00",
        "size": "79.49kb",
        "description": "Manchester star aleManchester star is brewed to an original recipe dating back to 1884, when JW Lees Brewery was already 56 years old. In 2001, Giles Dennis our head brewer at the time, visited Garrett Oliver at the Brooklyn Brewery, New York, and resurrected this long forgotten ale. This mahogany ale has fruity chocolate flavours and is brewed with Grist Goldings, Styrian and Hallertau hops and chocolate malt.Micheal Lees-JonesHead Brewer\"Be yourself. The world worships the original.\"Ingrid Bergman\n\n\nRecyclable"
    },
    {
        "title": "John Smith's Bitter 4x440ml",
        "unit_price": "3.50",
        "size": "77.51kb",
        "description": "Finest quality Yorkshire ale.\nFrom the tadcaster brewery\nA malty, bitter sweet ale with a slight fruitiness and a bitter aftertaste.\n\n\nBrewed in Tadcaster, North Yorkshire since 1758, John Smith's is the nation's No.1 Ale brand."
    },
    {
        "title": "John Smith's Extra Smooth 12x440ml",
        "unit_price": "11.00",
        "size": "80.71kb",
        "description": "A Distinctive Full-Flavoured Smooth Ale.\nThis bestselling ale has a distinct cereal character, combined with malt & caramel. Equal amounts of fruit and bitterness create a balanced tasting ale with a smooth, creamy texture.\n\n\nBrewed in Tadcaster, North Yorkshire since 1758, John Smith's is the nation's No.1 Ale brand."
    },
    {
        "title": "John Smith's Extra Smooth 4x440ml",
        "unit_price": "4.00",
        "size": "77.12kb",
        "description": "A distinctive full-flavoured smooth ale.\nThis bestselling ale has a distinct cereal character, combined with malt & caramel. Equal amounts of fruit and bitterness create a balanced tasting ale with a smooth, creamy texture.Best enjoyed over quality times with friends and family.\n\n\nBrewed in Tadcaster, North Yorkshire since 1758, John Smith's is the nation's No.1 Ale brand."
    },
    {
        "title": "Joseph Holt Maple Moon 500ml (4.8% Abv)",
        "unit_price": "2.00",
        "size": "77.39kb",
        "description": "Full bodied pleasure with a twinkle of maple\nSilver Medal Award Winner The Brewing Industry International Awards 2005\nMystical maple ale.A medal winner at the 2005 International Brewing Awards, this ale is brewed using amber malts, cascade aroma hops and a glimmer of Canadian maple which makes it very pleasurable on the taste buds.\n\n\nFounded by Joseph Holt in 1849 the brewery has remained in the family for five generations. It has grown to become a leading independent brewers of traditional ales proud to be part of Manchester's history."
    },
    {
        "title": "Marston's Old Empire Ale IPA 500ml",
        "unit_price": "2.00",
        "size": "80.00kb",
        "description": "Crafted to produced an authentic re-creation of an IPA. With its pale appearance, strong hoppy taste and higher alcoholic strength it comprises all the genuine characteristics of a true India Pale Ale, which were necessary to survive the three month long journey from Burton to Bombay.Old Empire is brewed using optic malt, a subtle and paler grain that will allow other flavours to come through on the palate. Goldings and Fuggle Hops are added to this brew, which is then late hopped with the American Cascade variety for extra hop strength."
    },
    {
        "title": "Marston's Pale Ale 500ml (2.8% Abv)",
        "unit_price": "1.20",
        "size": "76.84kb",
        "description": "A light & refreshing golden Pale Ale, traditionally crafted with English Hops & Barley for flavour and taste.\n\n\nMarston's Official Beer of England\n\n\nAlc. 2.8% Vol.1.4 UK UnitsPlease enjoy responsiblyUK Health Depts recommend adults do not regularly exceedMen 3-4 units dailyWomen 2-3 units dailyAvoid alcohol if pregnant or trying to conceivedrinkaware.co.ukWe use lightweight bottles because they are better for the environment."
    },
    {
        "title": "Marston's Pedigree Ale 500ml",
        "unit_price": "2.00",
        "size": "77.73kb",
        "description": "Marston's Pedigree Pale Ale\nMatured in oak barrels\nExceptionally premium\nOfficial beer of England\nWe brew Pale Ale... others brew pale imitationsIntegrity, character and straightforward devotion is what makes Marston's Pedigree the outstanding beer it is today. Brewed by genuine craft brewers, Pedigree is the last remaining beer still brewed using the Burton Union System, giving the beer its unique taste and flavour. Marston's Pedigree - crafted since 1834.\n\n\nMarston's Mark of Quality:All Marston's beers are bottled in Amber glass to avoid unnecessary deterioration sometimes experienced with clear bottles, ensuring the highest possible quality at all times.\n\n\nFor more information about this fascinating brewing process, visit www.marstonspedigree.co.uk"
    },
    {
        "title": "McEwan's Champion Ale 500ml",
        "unit_price": "2.00",
        "size": "79.31kb",
        "description": "Beer\nAward winning ale\nRich, complex and warming\nWilliam McEwan first opened his brewery in 1856. He would be proud to know that we have spent every year since then perfecting our recipes using only the finest quality ingredients. Champion Ale is a true highlight in the McEwan's range. It possesses a rich, strong flavour with a uniquely sweet and fruity character. Its distinctly smooth finish makes it the ultimate Scottish ale.\n\n\nMcEwan's is an EC Registered Trade Mark"
    },
    {
        "title": "Meantime London Pale Ale 330ml",
        "unit_price": "1.75",
        "size": "76.64kb",
        "description": "Born & brewed in London\nLondon pale aleOne hundred and fifty years ago the new bitter beer style, Pale Ale, was so popular that brewers had to import Californian hops to meet demand. Meantime London Pale Ale continues that tradition by combining lots of American Cascade and Centennial hops to give it a complex citrus aroma and buckets full of local Kentish Goldings to provide the bitterness that makes the style so refreshing. Together they conspire to assail the nose with a complex, heady mix of spearmint, grass and 'hop sack' aromas, fruity citrus flavours and a bitter finish that makes pale ale drinking a truly rewarding experience."
    },
    {
        "title": "Newcastle Brown Ale 550ml",
        "unit_price": "2.00",
        "size": "78.87kb",
        "description": "The star on the label starts to turn blue at about 12°C.\n\n\nFact: NicknameDid yee knar......Newcastle Brown Ale is affectionately known as 'Dog' by those in the know. \"I'm gannin' to see* a man about a Dog\" and \"I'm taking the Dog for a walk\" were often used by Geordie men as an excuse for visiting their local to sample their beloved tipple.*I am off to see."
    },
    {
        "title": "Old Crafty Hen Ale 500ml",
        "unit_price": "2.50",
        "size": "79.12kb",
        "description": "Beer\nPremium dark & malty oak aged\nOur Master Brewer has created a premium, vintage oaked beer, which delivers the oak-aged fruity, raisiny notes from Old 5X with the lighter malt and toffee of Old Speckled Hen. Elegance and mystery... and amazing with cheese.Aroma: Toffee and raisinsTaste: Toffee malt combined with dried fruit for a complex richness\n\n\nTwitter@speckledhenry"
    },
    {
        "title": "Old Golden Hen Ale 500ml",
        "unit_price": "2.00",
        "size": "77.31kb",
        "description": "Beer\nMonde Selection International Quality Institute Bruxelles 2014 - Gold Award\nOld Golden Hen captures a celestial ray of sunshine in the form of a rare and very special Tasmanian hop called Galaxy. The result is a triumph for its sheer powers of refreshment. Malty sweetness, a hint of tropical fruit and a clean finish: out of this world.Aroma: Tropical notes of grapefruit & mangoTaste: Tropical fruits & malt sweetness with a crisp finish\n\n\nTwitter@speckledhenry"
    },
    {
        "title": "Old Speckled Hen Ale 10x440ml",
        "unit_price": "10.00",
        "size": "77.93kb",
        "description": "Fine Ale\nRich & distinctive... with a smooth finish\n\"The Hens\"... collection is an exceptional brood of award-winning English beers. What makes them so special? Several things. Respect for tradition: a Master Brewer with an understanding of his art that is second to none... balanced by the right amount of curiosity and creativity so things never stand still. In short, a man with a spring in his step. Secondly, the quality of our malt and hops, the key to a great flavour. Third, our own chalk well, source of water used for brewing for many generations... and trust us, the water matters. All this brings heritage and craft together in the most divine manner - four Hens, four singular characters: Speckled, Hoppy, Crafty and Golden, which means the perfect flavour to suit any mood, occasion or palate.Aroma:Malty toffee, lightly roastedTaste:Abundance of malts and distinctive toffee character\n\n\nOur Master Brewer uses crystal and pale malts with Challenger, Pilgrim, First Gold and Goldings hops to deliver a beautifully malty ale with subtle notes of toffee and fruit. Especially fine with English roasts, sausages and pies.\n\n\nRed Tractor (Assured Food Standards)"
    },
    {
        "title": "Old Speckled Hen Ale 4x500ml",
        "unit_price": "4.50",
        "size": "77.53kb",
        "description": "Crafted Fine Ale\nOriginal rich & distinctive\nThis beer takes its name not from a bird but a car, the much-loved, paint-spattered MG factory run-around known as the 'Owld Speckl'd Un'. Our Master Brewer uses crystal and pale malts and a blend of Challenger, Pilgrim, First Gold and Goldings hops to deliver a beautiful malty ale with subtle notes of toffee and fruit.Especially fine with English roast, sausages and pies.Aroma: Malty, toffee, lightly roastedTaste: Abundance of malts and distinctive toffee character\n\n\nTwitter @speckledhenry\n\n\nRed Tractor (Assured Food Standards)"
    },
    {
        "title": "Old Speckled Hen Ale 4x500ml",
        "unit_price": "6.00",
        "size": "77.37kb",
        "description": "Crafted Fine Ale\nRich & distinctive... with a smooth finish\n... owes its name not to a bird, but to a car, a paint-spattered Featherweight Fabric Saloon. Back in the day, this was the MG factory run-around, fondly referred to as the 'Owld Speckl'd Un' due to its mottled appearance after several years parked under the paint shop. The beer itself was first brewed in 1979 to celebrate the 50th anniversary of this iconic factory.\n\n\nTwitter @speckledhenry\n\n\nRed Tractor (Assured Food Standards)"
    },
    {
        "title": "Old Speckled Hen Ale 500ml",
        "unit_price": "2.00",
        "size": "79.18kb",
        "description": "Crafted Fine Ale\nOriginal rich & distinctive fine ale\n\"Old Speckled Hen\"...owes its name not to a bird, but to a car, a paint-spattered Featherweight Fabric Saloon. Back in the day, this was the MG factory run-around, fondly referred to as the 'Owld Speckl'd Un' due to its mottled appearance after several years parked under the paint shop. The beer itself was first brewed in 1979 to celebrate the 50th anniversary of this iconic factory.Our Master Brewer uses crystal and pale malts with Challenger, Pilgrim, First Gold and Goldings hops to deliver a beautifully malty ale with subtle notes of toffee and fruit. Especially fine with English roasts, sausages and pies.Aroma: Malty, toffee lightly roastedTaste: Abundance of malts and distinctive toffee character\n\n\nTwitter@speckledhenry"
    },
    {
        "title": "Pure UBU Ale 500ml (4.5% Abv)",
        "unit_price": "2.00",
        "size": "77.18kb",
        "description": "GOD LOVE HIM, THE DOG IS MAD, BUT AN INSPIRATION TO ALL WHO ENJOY DOING WHAT THEY DO AND WHO WANT TO BE LOVED FOR BEING WHO THEY ARE.AWARD WINNING ALES FROM WARWICKSHIRE.Pure UBU (pronounced 'OO-BOO') is named after our faithful canine friend 'UBU', a maverick, brim full of character and the unofficial protector of our secrets. Using English Maris Otter malt with Challenger and Cascade hops, our head brewer has created a balanced full flavoured beer that is a pleasure to drink.\n\n\nPlease drink sensibly.www.drinkaware.co.ukAlc. 4.5% Vol.2.25 UK Units."
    },
    {
        "title": "Ridgeway Brewing Bad King John 500ml",
        "unit_price": "2.00",
        "size": "76.55kb",
        "description": "Bad King John is black... ...bitter ...intense... like the ruthless man it honours. Do not come here looking for subtlety!Bottled Conditioned beer is bottled with live yeast sediment and undergoes further fermentation in the bottle. Ridgway beers are bottled this way because the flavour is brighter and fresher. Don't take our word for it. Taste this bottle against any ordinary pasteurised beer."
    },
    {
        "title": "Ringwood Brewery Old Thumper Ale 500ml",
        "unit_price": "2.00",
        "size": "77.95kb",
        "description": "Full of flavour craft ale\nWe take two things seriously at Ringwood Brewery - our beer and leisure time. Along with creating quality craft ales, we are relaxation enthusiasts.Our motto is to \"Visit the Winding Downs\" - a place to enjoy some quality time with friends.Our famed 'Old Thumper' craft ale has a moreish maltiness and a satisfying full flavour. Best enjoyed relaxing with friends and a cow pie.\n\n\nGet to know us at ringwoodbrewery.co.ukTweet us on TwitterTrundle over to Facebook"
    },
    {
        "title": "Robinsons Iron Maiden Trooper Ale 500ml",
        "unit_price": "2.00",
        "size": "82.04kb",
        "description": "Premium British beerOnward, onward rode the 600...The Charge of the Light Brigade, which inspired the Iron Maiden song The Trooper, took place at the Battle of Balaclava (1854) during the Crimean War when 600 British cavalry courageously charged the massed Russian artillery. This gallant but foolhardy assault resulted in a massive loss of life and came about due to misunderstanding of an order given by the commanding officer, Lord Raglan.Trooper is a premium British beer inspired by Iron Maiden and handcrafted at Robinsons brewery. Being a real ale enthusiast, vocalist Bruce Dickinson has developed a beer which has true depth of character. Malt flavours and citric notes from a unique blend of Bobec, Goldings and Cascade hops dominate this deep golden ale with a subtle hint of lemon.\n\n\nFor more information or to buy, visit www.ironmaidenbeer.com"
    },
    {
        "title": "Robinsons Old Tom Ale 330ml (8.5% Abv)",
        "unit_price": "1.75",
        "size": "79.74kb",
        "description": "WBA 09 World Beer awards - world's best ale\nOld Tom is a legend amongst beers.First created by the Robinson family in 1899.It is a wonderfully warming dark strong ale, with aromas of dark fruit and a palate booming with ripe malt and hops, slowly followed by a deep port wine finish. Not surprisingly Old Tom has won almost every brewing accolade including being voted The World's Best Ale."
    },
    {
        "title": "Sainsbury's American Pale Ale, Taste the Difference 355ml",
        "unit_price": "1.25",
        "size": "78.02kb",
        "description": "Taste tested by customers\nGenuine craft ale\nCitrus aromas & malty flavours\nMedium-bodied & crisp\nProduced in the USA\nPale Ale US Craft BeerA Pale Ale with a true American character - complex and full-flavoured with citrus hop aromas, toasty malt flavours and a long crisp finish.\n\n\nClosure - Crown Twist OffBottle - Glass - widely recycled"
    },
    {
        "title": "Sainsbury's Bitter, Basics 4x440ml",
        "unit_price": "1.05",
        "size": "83.55kb",
        "description": "Bitter"
    },
    {
        "title": "Sainsbury's Celebration Ale, Taste the Difference 500ml",
        "unit_price": "1.90",
        "size": "78.61kb",
        "description": "Taste tested by customers\nA rich, dark winter warmer\nDeep & smoky with port-wine notes\nRich chocolate & raisin finish\n6% volKnow your limitsThis bottle contains 2 glasses.Units of alcohol per 250ml glass: 1.5 and 500ml bottle: 3.0 UK Unit.Government guidelineDo not regularly exceed:Women 2-3 units dailyMen 3-4 units dailyAvoid alcohol if pregnant or trying to conceivewww.drinkaware.co.ukClosure - Crown CapBottle - Glass - widely recycled"
    },
    {
        "title": "Sainsbury's India Pale Ale, Taste the Difference 500ml",
        "unit_price": "1.90",
        "size": "85.22kb",
        "description": "Taste the Difference India Pale Ale"
    },
    {
        "title": "Sainsbury's Kentish Ale, Taste the Difference 500ml",
        "unit_price": "1.90",
        "size": "85.79kb",
        "description": "Traditional Kentish Ale"
    },
    {
        "title": "Sainsbury's London Porter, Taste the Difference 500ml",
        "unit_price": "1.90",
        "size": "87.07kb",
        "description": "London Porter"
    },
    {
        "title": "Sainsbury's Parkins Special 4x440ml",
        "unit_price": "3.00",
        "size": "82.17kb",
        "description": "A smooth bitter with malty, biscuity flavours.\nTraditionally brewed in the UK\n"
    },
    {
        "title": "Sainsbury's Suffolk Blonde Ale, Taste the Difference 500ml",
        "unit_price": "1.90",
        "size": "79.92kb",
        "description": "beer"
    },
    {
        "title": "Sainsbury's Tap Room IPA, Taste the Difference 355ml",
        "unit_price": "1.25",
        "size": "77.94kb",
        "description": "Taste tested by customers\nBold with spicy hop notes\nFull-bodied & smooth\nIPA US Craft BeerThis American IPA is a blend of 3 different hop varieties which give it its characteristic bold hoppy aromas. It is smooth and full of flavour with a rich malty character, spicy notes and a long finish.\n\n\nClosure - Crown Twist OffBottle - Glass - widely recycled"
    },
    {
        "title": "Sainsbury's Westmorland Ale, Taste the Difference 500ml",
        "unit_price": "1.90",
        "size": "77.83kb",
        "description": "Taste the Difference Westmorland Ale"
    },
    {
        "title": "Sainsbury's Yorkshire Bitter, Taste the Difference 500ml",
        "unit_price": "1.90",
        "size": "81.26kb",
        "description": "Bitter"
    },
    {
        "title": "Sharp's Doom Bar Bottle & Glass Gift Set",
        "unit_price": "5.00",
        "size": "78.50kb",
        "description": "Brewery Doom Bar and Pint Glass\nSharp's Brewery has endeavoured to raise the bar for British brewing since 1994.We remain dedicated to ensuring every drop of our beer is as good as the last, which has resulted in international acclaim for our range of distinctive and moreish beers.Doom Bar is inspired by its namesake the treacherous sand bank, located near Sharp's brewery on Cornwall's North Atlantic coast.Accomplished and precise, Doom Bar is the epitome of consistency, balance and moreish appeal.Sharp's Brewery Doom BarStyle: Amber AleTaste Note: An enticing aroma of resinous hop, sweet malt and delicate roasted notes. The mouth feel is a balanced complex blend of succulent dried fruit, lightly roasted malt and a subtle yet assertive bitterness.\n\n\nBrussels Beer Challenge - Pale & Amber Ale - Bitter Bronze 2013, Food Reader Awards Best Drink 2014, International Beer Challenge Bronze (Design and Packaging) 2014, Publican's Choice Award National Cask Ale brand 2013, Taste of the West Award Bronze 2013, Taste of the West Award Silver 2014\n\n\nDoom Bar amber ale, brewed in partnership with Molson Coors in Burton Upon Trent."
    },
    {
        "title": "Sharp's Doom Bar Exceptional Amber Ale 500ml (4.3% Abv)",
        "unit_price": "2.00",
        "size": "81.01kb",
        "description": "Doom Bar Amber Ale.\nDoom Bar is inspired by its namesake the treacherous sand bank, located near our home at Rock on Cornwall's North Atlantic coast.Accomplished and precise, Doom Bar is the epitome of consistency, balance and moreish appeal.Style: Amber AleTaste Note: \"An enticing aroma of resinous hop, sweet malt and delicate roasted notes. The mouth feel is a balanced complex blend of succulent dried fruit, lightly roasted malt and a subtle yet assertive bitterness. The finish is dry and refreshing.\"Director of Brewing: Stuart Howe\n\n\nSharp's Brewery- Est 1994- Raise the barSharp's award winning portfolio is united by delicious moreish character and brewed with passion, precision and expertise to ensure every drop of beer is as good as the last.Established in 1994 at Rock on Cornwall's North Atlantic coast, Sharp's Brewery strives to raise the bar for British brewing by producing exceptional beer for the enjoyment of all.\n\n\nDoom Bar ® is a registered trade mark of Sharp's Brewery Ltd."
    },
    {
        "title": "Sharp's Doom Bar Exceptional Amber Ale 6x500ml (4.3% Abv)",
        "unit_price": "9.50",
        "size": "80.71kb",
        "description": "UK's No. 1 cask ale\nBeer: Doom BarBeer Style: Amber AleTaste Note: \"An enticing aroma of resinous hop, sweet malt and delicate roasted notes. The mouth feel is a balanced complex blend of succulent dried fruit, lightly roasted malt and a subtle yet assertive bitterness. The finish is dry and refreshing.\"Head Brewer: Carl Heron\n\n\nSince 1994, Sharp's Brewery in Rock on Cornwall's Atlantic coast has endeavoured to raise the bar for British brewing for the enjoyment of all.Today, we brew a range of internationally acclaimed beers that are always distinctive and moreish and we are dedicated to ensuring every drop of our beer is as good as the last.Where the River Camel meets the Atlantic Ocean on Cornwall's rugged North coast, a sandbank, centuries old, known as the Doom Bar protects and calms this beautiful estuary.Sailors respect the Doom Bar knowing it to be unforgiving if met with haste or arrogance. \n\n\nFind out how you can raise the bar at www.sharpsbrewery.co.uk\n\n\nDoom Bar ® is a registered trade mark of Sharp's Brewery Limited."
    },
    {
        "title": "Shepherd Neame Late Red Autumn Ale 500ml (4.5% Abv)",
        "unit_price": "2.00",
        "size": "78.38kb",
        "description": "Beer\nShepherd Neame uses the finest blend of kent hops and barley to produce this rich, red autumn ale. Enjoy late red on long balmy evenings before the onset of winter.\"This handsome autumn ale mingles nourishing crystal malts with enchanted hop-garden scents: the pungent freshness of east kent goldings meets the exotic grapefruit and floral hints of cascade.\"See: Auburn, CopperSmell: Hoppy, Berries, FruitTaste: Fruity, Spicy, Refreshing"
    },
    {
        "title": "Shepherd Neame Spitfire Bottle & Glass Gift Tube 330ml",
        "unit_price": "3.00",
        "size": "74.90kb",
        "description": ""
    },
    {
        "title": "Shepherd Neame Spitfire Kentish Ale 500ml",
        "unit_price": "2.00",
        "size": "82.84kb",
        "description": "Tasting NotesAwesome.Like totally beery and all that.It's like a drink like you drink in the pub and all this.Hardcore.Sound.Standard.The bottle of BritainIsn't it, isn't it though\n\n\nFacebook\/spitfireale\n\n\nProtected Geographical Indication"
    },
    {
        "title": "Shepherd Neame Spitfire Kentish Ale 8x500ml",
        "unit_price": "10.00",
        "size": "76.65kb",
        "description": "Premium Kentish Ale\n\n\nAlc 4.5% Vol."
    },
    {
        "title": "Sierra Nevada Pale Ale 350ml (5.6% Abv)",
        "unit_price": "1.75",
        "size": "76.57kb",
        "description": "Purest Ingredients.Finest Quality.SIERRA NEVADA PALE ALE is a completely natural ale. There are no additives; only the finest malted barley, whole hops, brewer's yeast, and crystal-clear water.The fine layer of yeast in each bottle is a result of the traditional bottle-conditioning process that produces carbonation naturally."
    },
    {
        "title": "St Austell Tribute Ale 500ml (4.2% Abv)",
        "unit_price": "2.00",
        "size": "80.26kb",
        "description": "Cornish pale aleColour - Pale amberAroma - Orange zest, tropical fruitTaste - Fresh orange, grapefruitMalt - Maris otter, Cornish goldHops - Willamette, fuggle, styrian\n\n\nVisit us at www.tributeale.co.uk"
    },
    {
        "title": "St Peter's Organic Ale 500ml",
        "unit_price": "2.00",
        "size": "83.28kb",
        "description": "Organic Ale\nOrganic\nOrganically grown light malted barley and hops create a refreshingly wholesome flavoured ale with a delicate character. Brewed with skill and patience in one of Britain's finest small breweries.\n\n\nHistorical NotesSt. Peter's Brewery is located in a medieval hall in a remote and beautiful corner of Suffolk. There our beers begin their lives deep below the brewery with water drawn from a pure source - as it has been for over 700 years, essential for the full flavour and pure character of all St. Peter's beers.Our beautiful flask-shaped oval bottle is a faithful copy of one produced c. 1770 for Thomas Gerrard of Gibbstown, just across the Delaware River from Philadelphia. The original is now kept at St. Peter's Hall and is a rare example of an oval Eighteenth Century beer bottle.\n\n\nEU Organic\nSoil Association Organic (GB Organic Certification 5)\n\n\nSt. Peter's, the logo and bottle shape are trade marks of St. Peter's Brewery Co. Ltd."
    },
    {
        "title": "Tetley's Smooth Flow 15x440",
        "unit_price": "11.00",
        "size": "78.79kb",
        "description": "After nearly two centuries of perfecting the brewing process, the name Tetley’s is synonymous with a smooth, tasty pint created from a perfect combination of traditional and modern brewing techniques.We still stand by Joshua's words today. Tetley's range of quality ales is brewed using only the finest quality ingredients to the highest standards to ensure the perfect pint every time."
    },
    {
        "title": "Theakston Old Peculier Ale 500ml",
        "unit_price": "2.00",
        "size": "80.14kb",
        "description": "Legendary Strong Ale\nThe 5.6% beer that made Masham famous! A rich, dark, smooth-tasting beer with an unequalled flavour. Brewed using the traditional Fuggle hop, Old Peculier is our best known beer and has a large and enthusiastic following all over Britain and around the world\n\n\nTheakstons Old Peculier Crime Writing Festival, Harrogate.With mysterious origins long lost in the mists of Masham time, Old Peculier is the perfect beer to sponsor the Crime Writing Festival in Harrogate and the Old Peculier Crime Novel of the Year, chosen by members of the public. We have featured six exclusive ten-word novels on the back of our bottles for you to enjoy.For further details, go to: www.harrogate-festival.org.uk\/crime"
    },
    {
        "title": "Theakston XB 500ml (4.5% Abv)",
        "unit_price": "2.00",
        "size": "77.71kb",
        "description": "Premium Ale\nRuby coloured, richly flavoured, full-bodied with a deliciously complex hop aroma. Masham's little secret!Brewed using the finest quality natural ingredients and over 178 years of brewing wisdom.\n\n\nSister Josephine Kicks the HabitJake Thackwray wrote songs, frequently hilarious, of human compassion and love for the landscape and communities of rural North Yorkshire from where he emerged. To celebrate his works, we have sponsored 'Sister Josephine kicks the Habit' a musical based around the characters featured in his songs. Subtle, heart-warming and thoroughly enjoyable - just like a bottle of Theakston's Ale!Theakston - Under Old Management you might say!"
    },
    {
        "title": "Thwaites Crafty Dan Fruity Pale Ale 500ml",
        "unit_price": "2.00",
        "size": "80.00kb",
        "description": "Beer\nWorld's best golden pale ale 2014\nCrafty DanNamed after our small Brew House, Crafty Dan pale ale has a wonderful Seville orange fruitiness balanced by bready malt background flavours. Brewed with New World hops (Pacific Gem and Amarillo) and Fuggles, the fresh hop notes are rounded off with depth and character by the Munich and Maris Otter Malts.\n\n\nTwitter\/Daniel_Thwaites"
    },
    {
        "title": "Thwaites Wainwright Golden Ale 500ml",
        "unit_price": "2.00",
        "size": "77.42kb",
        "description": "Wainwright Golden Ale\nExquisitely lovely\nA breath of fresh ale\nWorld's Best Golden Ale 2012\nGold Medal - Brewing Industry Awards 2011\nInspired by Alfred Wainwright famous for his Lakeland Fells guide books. This refreshing, golden ale has been brewed with same loving care that Alfred Wainwright put into creating his inspirational, hand drawn walking guides. In keeping with a walk on the Fells, this beautifully balanced beer is a 'breath of fresh ale'.\n\n\nTwitter WainwrightaleFacebook WainwrightGoldenAle"
    },
    {
        "title": "Timothy Taylor Landlord Ale 500ml",
        "unit_price": "2.00",
        "size": "79.78kb",
        "description": "Championship beers\nClassic pale ale\nLandlord is the classic pale ale, brewed in the traditional way from Knowle Spring water, using only the finest Golden Promise malted barley and best possible leaf hops.This full-flavoured brew has won many awards, both at Brewers Exhibitions and Great British Beer Festivals. It is best drunk between 11°C & 13°CNow try it on draught!"
    },
    {
        "title": "Wells Bombardier Burning Gold 500ml",
        "unit_price": "2.00",
        "size": "77.22kb",
        "description": "Beer\nDamned tasty crisp & refreshing golden beer\n\"Bring me my beer of Burning Gold!\" Awaken your senses with zesty aromas; let the fresh crispness tingle your taste buds and enjoy a smooth, lasting finish. Instantly refreshing. Bang On!"
    },
    {
        "title": "Wells Bombardier English Beer 4x500ml",
        "unit_price": "5.00",
        "size": "78.69kb",
        "description": "Beer\nFrom the Wells brewery\nDamned tasty, rich and fruity English beer\nJoin The RegimentFacebook.com\/bombardier.beer"
    },
    {
        "title": "Wells Bombardier English Beer 500ml",
        "unit_price": "2.00",
        "size": "77.71kb",
        "description": "Beer\nDamned tasty rich & fruity English beer\nIndependent family brewer\nFrom the Wells Brewery\nChaaarge your glasses Troops and enjoy a proper English beer!Savour the distinct aroma, then surrender to the perfect balance of malty richness, tangy hops and sultana fruit on the palate. Brace yourself for a long soft spicy finish. Bang On!"
    },
    {
        "title": "Williams Bros Caesar Augustus 500ml",
        "unit_price": "2.00",
        "size": "79.32kb",
        "description": "Caesar Augustus Lager \/ IPA Hybrid\nMicrobrewed for maximum flavour!\nFollowing an initial 2 week cold fermentation with a classic lager yeast, we 'lager' (store) this beer at zero degrees with a chock load IPA style hops for another 4 weeks and allow the two to marry-fanfare!"
    },
    {
        "title": "Wychwood Hobgoblin 4x440ml",
        "unit_price": "5.00",
        "size": "77.38kb",
        "description": "Beer\nBringing taste to the nation\nTraditionally craft brewed with Chocolate & Crystal malts & a blend of Styrian, Goldings & Fuggles hops. A full-bodied ruby beer that delivers a delicious chocolate toffee malt flavour, balanced with a moderate bitterness & an overall fruity mischievous character.\n\n\nFacebook\/hobgoblin beerTwitter @hobgoblin_beer"
    },
    {
        "title": "Wychwood Hobgoblin Ale 6x500ml",
        "unit_price": "9.50",
        "size": "76.38kb",
        "description": "Traditionally crafted legendary ruby beer\n\n\nFind us on: facebook\/hobgoblinbeer"
    },
    {
        "title": "Wychwood Hobgoblin Extra Strong Ale 500ml",
        "unit_price": "2.00",
        "size": "77.56kb",
        "description": "Traditionally Crafted Legendary Ruby Beer\nBringing taste to the nation\nThe Legendary Hobgoblin is a blend of smooth, rich flavours with a refreshing bitterness - a beer full of mischievous character.\n\n\nThink you know a thing or two about music?! Hit the right note in my music quiz & you could win the holiday of a lifetime. Dance on the sand to the vibrant street music of Cuba, experience the birthplace of rock legends in Seattle or take a pilgrimage to the home of blues in the Deep South- it's up to you. For your chance to win this legendary road trip & other great music prizes, visit www.wychwood.co.uk\/roadtripJoin us on Google & Facebook \/hobgoblin beerFollow Hobgoblin updates & engage on Twitter @hobgoblin_beer"
    },
    {
        "title": "Wychwood Hobgoblin Gold 500ml",
        "unit_price": "2.00",
        "size": "77.11kb",
        "description": "A beer of character\nBorn out of characterA golden treasure hidden within the Wych Wood has been unearthed..& it's no fool's gold. The combination of four hop varieties & an infusion of Wheat & Malted barley results in a perfectly balanced golden beer - with a huge hop punch. Well what would you expect?\n\n\nTo find out more about this guilt edged golden refreshment visit: www.wychwood.co.ukFind us on Google+\/Facebook hobgoblinbeerTwitter@hobgoblin_beer"
    },
    {
        "title": "Wychwood King Goblin 500ml",
        "unit_price": "2.00",
        "size": "79.52kb",
        "description": "BREWED ON A FULL MOON.An Extraordinary Beer of Exceptional Quality.Only ever brewed under a full lunar moon, with Crystal malts & Sovereign hops for a rich, smooth sublimely satisfying taste of pure beer indulgence.\n\n\n6.6% Alc.\/Vol.PLEASE ENJOY RESPONSIBLY.3.3 UK Units.UK Health Depts recommend adults do not regularly exceed:Men: 3-4 units daily.Women: 2-3 units daily.Avoid alcohol if pregnant or trying to conceive.www.drinkaware.co.uk"
    }
], "total": 410.1}